[
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CommunityID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 57 bytes.",
        "Impact":  "57",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8337"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"COMMUNITYNUMBER\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 99 bytes.",
        "Impact":  "99",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8346"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"SVP\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 21 bytes.",
        "Impact":  "21",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8365"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"RVP\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 80 bytes.",
        "Impact":  "80",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8374"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CommunityAddress\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 163 bytes.",
        "Impact":  "163",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8379"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CommunityCity\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 96 bytes.",
        "Impact":  "96",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8382"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CommunityPostalCode\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 102 bytes.",
        "Impact":  "102",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8390"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CommunityCountry\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 11 bytes.",
        "Impact":  "11",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8393"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"Longitude\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 57 bytes.",
        "Impact":  "57",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8398"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"Latitude\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 57 bytes.",
        "Impact":  "57",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8404"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"GeoLocation\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 152 bytes.",
        "Impact":  "152",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8407"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"LowestService\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 20 bytes.",
        "Impact":  "20",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8410"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"IsILFlg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 4 bytes.",
        "Impact":  "4",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8414"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"IsALFlg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 20 bytes.",
        "Impact":  "20",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8419"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"IsLGFlg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 20 bytes.",
        "Impact":  "20",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8424"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"FactType\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,680 bytes.",
        "Impact":  "1680",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8431"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ReviewStatus\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 816 bytes.",
        "Impact":  "816",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8442"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ReviewYear\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,626 bytes.",
        "Impact":  "1626",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8443"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ReviewRound\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,610 bytes.",
        "Impact":  "1610",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8451"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ReviewPOCID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 3,314 bytes.",
        "Impact":  "3314",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8458"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"QAwardFlg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,610 bytes.",
        "Impact":  "1610",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8471"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ReviewCreateBy\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 820 bytes.",
        "Impact":  "820",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8474"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ModifyBy\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 820 bytes.",
        "Impact":  "820",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8477"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ModifyDT\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,626 bytes.",
        "Impact":  "1626",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8483"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"IndicatorID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 3,341 bytes.",
        "Impact":  "3341",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8492"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"FirstImpressionScore\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 3,296 bytes.",
        "Impact":  "3296",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8501"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"PlanOfCorrectionResponseStatusID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,626 bytes.",
        "Impact":  "1626",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8505"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ResponseID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 46,437 bytes.",
        "Impact":  "46437",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8509"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ReviewQuestionID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 15,201 bytes.",
        "Impact":  "15201",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8512"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CurrentSectionID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 7,599 bytes.",
        "Impact":  "7599",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8515"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CurrentIndicatorID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 4,163 bytes.",
        "Impact":  "4163",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8518"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"SectionID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 5,308 bytes.",
        "Impact":  "5308",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8521"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"QuestionScore\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,635 bytes.",
        "Impact":  "1635",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8528"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ReviewAnswer\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 3,349 bytes.",
        "Impact":  "3349",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8531"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ReviewComment\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 69,546 bytes.",
        "Impact":  "69546",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8538"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CurrentIndicatorDept\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 3,537 bytes.",
        "Impact":  "3537",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8544"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CurrentReviewSection\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 11,913 bytes.",
        "Impact":  "11913",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8548"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"ChoiceTypeID\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,611 bytes.",
        "Impact":  "1611",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8551"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"POCResult\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 8,740 bytes.",
        "Impact":  "8740",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8563"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"EffectiveDT\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 18 bytes.",
        "Impact":  "18",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8573"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"FullDateUSA\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 8,038 bytes.",
        "Impact":  "8038",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8576"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"DayOfMonth\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 381 bytes.",
        "Impact":  "381",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8580"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"MonthDayCount\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 30 bytes.",
        "Impact":  "30",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8583"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"DaySuffix\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 319 bytes.",
        "Impact":  "319",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8586"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"DayName\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 98 bytes.",
        "Impact":  "98",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8589"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"DayOfWeekUSA\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 83 bytes.",
        "Impact":  "83",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8593"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"DayOfWeekInMonth\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 65 bytes.",
        "Impact":  "65",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8597"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"DayOfWeekInYear\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 642 bytes.",
        "Impact":  "642",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8598"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"DayOfQuarter\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 173 bytes.",
        "Impact":  "173",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8599"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"DayOfYear\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 4,668 bytes.",
        "Impact":  "4668",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8603"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"WeekOfMonth\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 76 bytes.",
        "Impact":  "76",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8606"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"WeekOfQuarter\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 173 bytes.",
        "Impact":  "173",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8609"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"WeekOfYear\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 643 bytes.",
        "Impact":  "643",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8612"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"WeekStart\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 481 bytes.",
        "Impact":  "481",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8619"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"Month\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 147 bytes.",
        "Impact":  "147",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8623"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"MonthName\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 158 bytes.",
        "Impact":  "158",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8626"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"MonthOfQuarter\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 39 bytes.",
        "Impact":  "39",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8629"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"Quarter\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 53 bytes.",
        "Impact":  "53",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8632"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"QuarterName\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 55 bytes.",
        "Impact":  "55",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8636"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"QuarterPeriod\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 41 bytes.",
        "Impact":  "41",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8640"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"QuarterStart\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 59 bytes.",
        "Impact":  "59",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8643"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"Year\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 33 bytes.",
        "Impact":  "33",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8647"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"YearName\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 31 bytes.",
        "Impact":  "31",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8648"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"MonthYear\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 210 bytes.",
        "Impact":  "210",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8651"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"MMYYYY\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 238 bytes.",
        "Impact":  "238",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8655"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"SundayStartDT\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 1,177 bytes.",
        "Impact":  "1177",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8658"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"FirstDayOfMonth\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 294 bytes.",
        "Impact":  "294",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8659"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"LastDayOfMonth\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 294 bytes.",
        "Impact":  "294",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8663"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"FirstDayOfQuarter\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 131 bytes.",
        "Impact":  "131",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8665"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"LastDayOfQuarter\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 131 bytes.",
        "Impact":  "131",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8669"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"FirstDayOfYear\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 45 bytes.",
        "Impact":  "45",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8672"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"LastDayOfYear\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 45 bytes.",
        "Impact":  "45",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8675"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"IsHolidayUSA\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 19 bytes.",
        "Impact":  "19",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8679"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"IsWeekday\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 3 bytes.",
        "Impact":  "3",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8682"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"HolidayUSA\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 101 bytes.",
        "Impact":  "101",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8686"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"LastDayOfMonthFlg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 25 bytes.",
        "Impact":  "25",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8693"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"TodayFlg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 14 bytes.",
        "Impact":  "14",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8698"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"CurrentWeekFlg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 14 bytes.",
        "Impact":  "14",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8701"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"T30Flg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 14 bytes.",
        "Impact":  "14",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8704"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "UnusedField",
        "Category":  "Resource",
        "Label":  "Unused Field",
        "Description":  "The field \"T7Flg\" was not used in any charts or master items. This field could likely be dropped from the data model with no loss of analysis. Dropping this field would recover 14 bytes.",
        "Impact":  "14",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8707"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "NullField",
        "Category":  "Resource",
        "Label":  "100% Null field",
        "Description":  "The field \"HolidayUSA\" contains only null values. This field could likely be dropped from the data model with no loss of analysis.",
        "Impact":  "0",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8686"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "AutoNumberKey",
        "Category":  "Resource",
        "Label":  "Key can be Autonumbered",
        "Description":  "This key field \"%CommunityKey\" was not found in any charts. Consider autonumbering to save 90 bytes of RAM.",
        "Impact":  "90",
        "RefObjectType":  "FieldMeta",
        "RefMetaId":  "8329"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "DimensionSyntaxError",
        "Category":  "Quality",
        "Label":  "Dimension Syntax Error",
        "Description":  "The dimension failed validation. The error is:\\n Bad field name(s) \"[CampusName]\" .",
        "Impact":  "0",
        "RefObjectType":  "VizObjectDimensionMeta",
        "RefMetaId":  "9055"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "DimensionSyntaxError",
        "Category":  "Quality",
        "Label":  "Dimension Syntax Error",
        "Description":  "The dimension failed validation. The error is:\\n Bad field name(s) \"[CampusName]\" .",
        "Impact":  "0",
        "RefObjectType":  "VizObjectDimensionMeta",
        "RefMetaId":  "9079"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "ConditionalAggregation",
        "Category":  "Performance",
        "Label":  "Conditional Aggregation",
        "Description":  "The expression contains a conditional aggregation which may cause poor performance due to multiple aggregation calculations.",
        "Impact":  "0",
        "RefObjectType":  "MasterMeasureMeta",
        "RefMetaId":  "8799"
    },
    {
        "QsdaVersion":  "2.1.0",
        "Flag":  "ConditionalAggregation",
        "Category":  "Performance",
        "Label":  "Conditional Aggregation",
        "Description":  "The expression contains a conditional aggregation which may cause poor performance due to multiple aggregation calculations.",
        "Impact":  "0",
        "RefObjectType":  "VizObjectExpressionMeta",
        "RefMetaId":  "9124"
    }
]
